#+STARTUP: content
**** DONE Expand the survey [4/4]
CLOSED: [2016-09-09 Fri 14:57]
- [X] Outline the structure of the Survey
- [X] Collect references from Aumann, Maschler book
- [X] Look through Handbook of Game Theory for more references
- [X] Collect references from Sandomirskaya's thesis
:LOGBOOK:
CLOCK: [2016-09-06 Tue 13:20]--[2016-09-06 Tue 13:44] =>  0:24
CLOCK: [2016-09-06 Tue 12:58]--[2016-09-06 Tue 13:06] =>  0:08
:END:
**** DONE Finish moving chapter 2 from UBS
CLOSED: [2016-09-04 Sun 17:15]
:LOGBOOK:
CLOCK: [2016-09-04 Sun 16:23]--[2016-09-04 Sun 17:00] =>  0:37
CLOCK: [2016-09-04 Sun 15:45]--[2016-09-04 Sun 16:21] =>  0:36
CLOCK: [2016-09-04 Sun 15:10]--[2016-09-04 Sun 15:40] =>  0:30
CLOCK: [2016-09-03 Sat 17:13]--[2016-09-03 Sat 17:37] =>  0:24
CLOCK: [2016-09-03 Sat 16:13]--[2016-09-03 Sat 16:34] =>  0:21
CLOCK: [2016-09-03 Sat 15:05]--[2016-09-03 Sat 15:34] =>  0:29
CLOCK: [2016-09-03 Sat 13:33]--[2016-09-03 Sat 13:34] =>  0:01
:END:
**** DONE Fix acronyms
CLOSED: [2016-09-06 Tue 12:50]
:LOGBOOK:
CLOCK: [2016-09-05 Mon 22:54]--[2016-09-05 Mon 23:17] =>  0:23
:END:
